{
  "0": {
    "title": "Responsable Développement",
    "text": "Le Responsable Développement est en charge de la recherche et de la maîtrise de terrains constructibles, ou de biens à démolir ou à réhabiliter, à partir desquels Edelis sera susceptible de réaliser une opération immobilière. Il réalise des prospections foncières directes (repérage sur le terrain, étude cadastrale, contact direct de propriétaires et institutionnels…) et indirectes (apporteurs d’affaires, réponse consultations…). Le Responsable Développement négocie avec les propriétaires et les accompagne jusqu’à l’acte authentique. Il réalise notamment des études de faisabilité (plan financier, études de marché et de plan d’urbanisme…), participe aux choix de l’architecte et constitue les dossiers de présentation aux comités de direction.",
    "link": "http://www.gcc-groupe.com/fr/carrieres/offres-emplois-stages.html"
    },
  "1": {
    "title": "Responsable d’Opérations",
    "text": "Le Responsable d’Opérations est le maître d’ouvrage des projets qui lui sont confiés. À ce titre il est responsable du produit et le garant du bon déroulement des programmes immobiliers dès le terrain maîtrise, tant du point de vue administratif, que juridique, technique, commercial et financier. <br/>Il définit le programme immobilier (typologie des lots, surfaces des logements, grille de prix, niveau de prestations…) en fonction du marché, de la clientèle visée, ainsi que des contraintes techniques et urbaines. <br/>Le Responsable d’Opérations coordonne l’action des intervenants internes et externes au projet dans le respect du planning et du budget des opérations.  Il est le garant du suivi des marges à terminaison et joue également un rôle essentiel dans la commercialisation et la relation client (communication, SAV, livraison, etc…) ",
    "link": "http://www.gcc-groupe.com/fr/carrieres/offres-emplois-stages.html"
    },
  "2": {
    "title": "Conseiller Commercial",
    "text": "Le Conseiller commercial est en charge de la vente directe de biens sur des programmes immobiliers situés sur le périmètre de la Direction Régionale à laquelle il est rattaché. <br/>Il est force de proposition sur l’animation du plan d’action commerciale, assure les rendez-vous pris auprès des prospects, qu’il soit accédant ou investisseur et suit les dossiers de la rencontre avec le client jusqu’à l’acte notarié. <br/>Le Conseiller commercial peut aussi être amené à développer et animer un réseau d’agences immobilières partenaires locales.",
    "link": "http://www.gcc-groupe.com/fr/carrieres/offres-emplois-stages.html"
    },
  "3": {
    "title": "Responsable Technique",
    "text": "En sa qualité de Maître d'Ouvrage, le responsable technique assure le suivi du programme tant sur le plan technique que financier dès la finalisation du dossier conception-études jusqu’à la livraison du programme.<br/>Pour cela, il devra notamment négocier les marchés d’entreprise, assurer le suivi des marges à terminaison actualisée avec le contrôleur de gestion, traiter les situations de travaux et les DGD, respecter les prestations vendues en phase exécution ou encore s’assurer de la levée des réserves.",
    "link": "http://www.gcc-groupe.com/fr/carrieres/offres-emplois-stages.html"
    }
}